{
  "externalId": "20200831_46",
  "name": "для голосования по федеральному избирательному округу на выборах\u2028депутатов Государственной Думы Федерального Собрания\u2028Российской Федерации седьмого созыва\n19 сентября 2021 года",
  "districtName": "Республика Марий Эл -\nМарийский одномандатный избирательный округ № 22",
  "candidates": [
    {
      "externalId": "20200831_46_1",
      "fio": "ВСЕРОССИЙСКАЯ ПОЛИТИЧЕСКАЯ ПАРТИЯ «РОДИНА»",
 	    "description":"ЖУРАВЛЕВ Алексей Александрович, ХАЗИН Михаил Леонидович. КОРОТЧЕНКО Игорь Юрьевич, НОВГОРОДОВ Алексей Викторович, КОЛЕСОВ Евгений Викторович, МИХАЙЛОВ Александр Яковлевич, БИРЮКОВ Федор Владимирович, БАДЮК Сергей Николаевич, ПАНАСЕНКО Денис Александрович, БЕРДНИКОВ Александр Рафаилович\nРегиональная группа № 40\nРЫЛЕЕВА Нина Борисовна. МИХАЙЛОВ Владимир Борисович, ЛЕВАШОВ Евгений Олегович",
      "number": 1
    },
    {
      "externalId": "20200831_46_2",
      "fio": "Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ",
	    "description":"СУРАЙКИН Максим Александрович, ХУГАЕВ Руслан Романович, УЛЬЯНОВ Илья Михайлович, МАЛИНКОВИЧ Сергей Александрович, СИДОРОВ Ярослав Северович, МАШКОВЦЕВ Михаил Борисович, ГУРЬЕВА Татьяна Ивановна, РЯЗАНОВ Владимир Викторович, АЛЕКСЕЕВ-КЛОЧКОВ Алексей Валерьевич\nРегиональная группа № 46\nБАРСУКОВ Николай Александрович. ИВАНОВ Николай Алексеевич, ШПАРБЕР Денис Викторович\nПолитическая партия «Российская партия пенсионеров за справедливость»\nБУРАКОВ Владимир Юрьевич, ВОРОЖЦОВ Владимир Петрович\nРегиональная группа №28\nСТЕПАНОВ Николай Алексеевич, НИКИТИН Андрей Витальевич, ДМИТРИЕВА Любовь Григорьевна",
      "number": 2
    },
    {
      "externalId": "20200831_46_3",
      "fio": "Всероссийская политическая партия «ЕДИНАЯ РОССИЯ»",
	    "description":"МЕДВЕДЕВ Дмитрий Анатольевич\nРегиональная группа № 16\nНИКОНОВ Вячеслав Алексеевич, ПИСКАРЕВ Василий Иванович, БУЛАВИНОВ Вадим Евгеньевич",
      "number": 3
    },
    {
      "externalId": "20200831_46_4",
      "fio": "Политическая партия «Российская экологическая партия «Зеленые»",
	    "description":"МИТВОЛЬ Олег Львович, ПАНФИЛОВ Анатолий .Алексеевич, БАЙДАВЛЕТОВА Аида Азаматовна. ТРУНОВ Александр Михайлович\nРегиональная группа № 12\nЗОНОВ Юрий Александрович. ЗАБИЯКИН Владимир Александрович. ЗАБОЛОТСКИЙ Николай Ильич",
      "number": 4
    },
    {
      "externalId": "20200831_46_5",
      "fio": "Полигтическая партия «Гражданская Платформа»",
	    "description":"ШАЙХУТДИНОВ Рифат Габдулхакович, МИЛИЦКИЙ Сергей Владимирович. ВЫШЕГОРОДЦЕВ Михаил Михайлович\nРегиональная группа № 9\nСМЫШЛЯЕВ Андрей Александрович, ШАКЕЕВ Юрий Алексеевич, ГОЛИЦЫН Александр Юрьевич",
      "number": 5
    }
  ]
}
